[Package]
Name=Interpolate X or Y
Name_de=X oder Y interpolieren
Name_ja=XまたはYの補間
Name_cn=插值 X 或 Y
Description=Find new X or Y values using interpolation.
Description_de=Neue X- oder Y-Werte mit Interpolation suchen.
Description_ja=補間を使用して新しいXまたはYの値を見つけます。
Description_cn=利用插值查找新的 X 或 Y 值。
ID=784
Version=1.0
Category=Mathematics
Keywords=
Author=OriginLab Corp.
Keywords_de=Lookup, linear
Keywords_ja=lookup, 線形
Keywords_cn=查找, 线性
[Origin]
Version=9.6
Pro=0
